[
    {
        "title": "Volcán Poás",
        "desc": "Una de las mejores cosas que hacer en Costa Rica y una de las mejores excursiones desde San José, es acercarte al volcán Poás, rodeado de un bosque nuboso y una de las maravillas naturales del país de la «Pura Vida». Situado a una hora y media de la capital, este volcán de más de 2.700 metros de altura es una de las mayores cumbres de Costa Rica y además tiene uno de los cráteres más grandes e impresionantes del mundo con un diámetro de 365 metros y un lago de un color verde intenso que te enamorará a primera vista. Hay que tener en cuenta que es uno de los volcanes más activos del país (última erupción en abril de 2017), por lo que la visita se hace con casco y a lo largo del camino y en el mirador verás varios refugios de seguridad por si hubiese una erupción.",
        "img": "https://upload.wikimedia.org/wikipedia/commons/3/3f/Poas_crater.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Tortuguero",
        "desc": "A orillas del Mar Caribe se encuentra el Parque Nacional de Tortuguero, uno de los mejores Parques Nacionales de Costa Rica, famoso por tener la playa de anidación de tortugas verdes más importante del hemisferio occidental y ser uno de los lugares más bonitos que visitar en Costa Rica. Accesible solo por aire y mar, Tortuguero es uno de las zonas con mayor diversidad de flora y fauna de Costa Rica que se concentra en su increíble bosque tropical lluvioso atravesado por diferentes canales navegables que te permiten contemplar especies como el oso perezoso, el manatí, el cocodrilo o el mismísimo jaguar.",
        "img": "https://upload.wikimedia.org/wikipedia/commons/3/3f/Poas_crater.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "El Arenal",
        "desc": "El volcán Arenal, situado en el distrito de La Fortuna, es uno de los volcanes más bonitos del planeta y otro de los lugares que visitar en Costa Rica más imprescindibles. Este coloso volcán de 1.670 metros tiene una forma cónica casi perfecta que la convierte en un imán para los fotógrafos, aunque para verlo siempre hay que contar con un poco de suerte para que las nubes no lo tapen, algo que por otra parte, te avisamos: es bastante habitual. Aunque hay muchas opciones de alojamiento, te recomendamos reservar habitación en el Arenal Observatory Lodge & Spa que cuenta con habitaciones con unas vistas panorámicas al volcán y varios senderos por el bosque que lo rodea.",
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Arenal_Volcano_as_seen_from_Monteverde.jpg/330px-Arenal_Volcano_as_seen_from_Monteverde.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Termas de Tabacón",
        "desc": "Después de tanto senderismo y actividad física por los alrededores del Arenal nada mejor que pasar una día especial en Tabacón Thermal Resort & Spa donde podrás disfrutar de sus maravillosas termas, una de las mejores de todo el continente americano y sin duda, otra de nuestras mejores experiencias en Costa Rica. Este balneario de aguas termales que aprovecha el curso natural del río Tabacón creando pozas y pequeñas cascadas es un auténtico Edén para relajarte y desconectar del mundo en el que además de beneficiarte del poder reparador y curativo de sus calientes aguas (40 grados) podrás disfrutar de masajes, de un precioso jardín tropical, un bar dentro de una gran piscina y un buen restaurante en el que sirven platos occidentales y locales.",
        "img": "https://www.tabacon.com/wp-content/uploads/2022/10/Day-Pass-3-600x400.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Catarata Río Celeste",
        "desc": "Durante el trayecto del Arenal a la Península de Nicoya o si quieres hacer una visita por los alrededores, te recomendamos hacer una parada en la impresionante Cascada Río Celeste, otra de las joyas que ver en Costa Rica. Aunque segur que verás varias cascadas durante tu ruta por Costa Rica, en esta, el contraste del color celeste de sus aguas con el intenso verde del bosque te dejará sin palabras. Para llegar a este salto de agua de más de 30 metros tendrás que recorrer un sendero de una media hora por la selva del parque nacional volcán Tenorio hasta unas pronunciadas escaleras que te conducirán hasta la base de la cascada.",
        "img": "https://media.tacdn.com/media/attractions-splice-spp-674x446/10/70/83/4a.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Norte de la Península de Nicoya",
        "desc": "Darte un refrescante baño en las aguas del océano Pacífico o ver un fantástico atardecer en las paradisíacas playas del norte de la Península de Nicoya es otra de las mejores cosas que hacer en Costa Rica. Esta península, la más grande del país, ofrece algunas de las mejores playas de Costa Rica, como Playa Flamingo, Playa Pan de Azúcar, Playa Dantita, Playa Grande, Playa Conchal, Playa Hermosa o la Playa de Tamarindo, este última perfecta para los amantes del surf y el buen rollo. Además de bañarte y practicar surf, en la zona de Playa Grande se encuentra el Parque Nacional Marino Las Baulas donde puedes ver el proceso de anidación y nacimiento de las tortugas baulas.",
        "img": "https://imgcap.capturetheatlas.com/wp-content/uploads/2024/02/Playa-Tamarindo-una-de-las-mejores-playas-de-Costa-Rica.jpeg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Monteverde",
        "desc": "El Bosque Nuboso de Monteverde, situado a más de 1.600 metros de altitud y rodeado de una niebla casi permanente, es otro de los lugares que visitar en Costa Rica más imprescindibles. Su excepcional ubicación y clima lo convierten en una de las zonas de Costa Rica con mayor biodiversidad al contar con más de 2500 especies de plantas (incluyendo 420 variedades de orquídeas) y más de 600 tipos de animales como el tapir, el perezoso de tres dedos, el jaguar, el tucán y el escurridizo quetzal. Además de hacer una ruta con alguno de los guías expertos en animales por el bosque nuboso de Monteverde.",
        "img": "https://nativeswaycostarica.com/wp-content/uploads/2023/06/Monteverde-Cloud-Forest-e1688155957573.jpeg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Playas del Sur de Nicoya",
        "desc": "Al sur de la Península de Nicoya se encuentran algunas de las playas más bonitas de Costa Rica como Montezuma, Cocalito, Tambor, Cabuya y Santa Teresa. En esta zona, además de disfrutar de relajantes baños, atardeceres memorables y paseos por la playa podrás rodearte de buen ambiente, concentrado alrededor de las localidades de Montezuma y Santa Teresa, que es otro paraíso de los surferos. Además, a poco más de 10 kilómetros de Montezuma, se encuentra el Parque Nacional de Cabo Blanco, el más antiguo de Costa Rica en el que podrás hacer una exigente ruta de senderismo que te llevará hasta una paradisíaca playa en la que disfrutar de un día inolvidable.",
        "img": "https://media-cdn.tripadvisor.com/media/photo-c/1280x250/07/6b/b2/9e/view-from-short-hike.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Parque Manuel Antonio",
        "desc": "El Parque Manuel Antonio, bien comunicado por carretera con San José, es uno de los parques más pequeños y el más turístico que ver en Costa Rica además de ser en el que, según dicen, tendrás más probabilidades de ver animales. Eso sí, no hay que olvidar que para que esas posibilidades aumenten y puedas ver osos perezosos, mapaches, iguanas, diferentes especies de monos, serpientes y una gran cantidad de aves, es recomendable hacer un tour con guía (puedes contratarlo en la entrada) y una vez acabada la caminata, quedarte unas horas más por tu cuenta para disfrutar de alguna de sus playas vírgenes.",
        "img": "https://manuelantoniopark.net/wp-content/uploads/2020/03/landing-page-4-scaled.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Parque Nacional Marino Ballena",
        "desc": "Quedarse sin palabras al observar una ballena jorobada saltar frente a ti en el Parque Nacional Marino Ballena es otra de las mejores cosas que hacer en Costa Rica. Situado en la costa del Pacífico Central, este parque marino se compone de bosques de manglares, arrecifes de coral y playas vírgenes aunque su gran reclamo son las ballenas jorobadas que pasan por sus aguas entre agosto y noviembre (en dirección norte desde la Antártida) y de diciembre a abril (en dirección sur desde Alaska). Además de hacer el tour de las ballenas en el que también puedes ver delfines, tortugas e incluso dependiendo de la época hacer un poco de snorkel, merece la pena dedicar tiempo a sus impresionantes playas como la de Arco, Hermosa y sobre todo Uvita, nuestra playa favorita de Costa Rica.",
        "img": "https://www.ballenainfocenter.com/wp-content/uploads/2024/02/costa-rica-parque-nacional-marino-ballena-1024x661-1.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Parque Nacional Corcovado",
        "desc": "El Parque Nacional Corcovado, situado en la Península de Osa, es el lugar en el mundo con mayor diversidad biológica y más inaccesible que visitar en Costa Rica. Aunque en época seca puedes acceder en un 4×4 por carretera, en época de lluvias se recomienda coger un barco en la localidad de Sierpe, ya que el último tramo de carretera no está en buenas condiciones y tendrás que vadear varios ríos que llevan bastante agua incluso en temporada seca. Ten en cuenta que el parque puedes visitarlo desde Puerto Jiménez o Bahía Drake, siendo esta última la zona más virgen y por la que nosotros optamos.",
        "img": "https://www.globalnationalparks.com/es/wp-content/uploads/corcovado-national-park.jpg",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    },
    {
        "title": "Puerto Viejo",
        "desc": "Para terminar esta lista de lugares que visitar en Costa imprescindibles te proponemos pasar unos últimos días relajados en Puerto Viejo disfrutando de su bohemio ambiente y sus playas. A este antiguo pueblo de pescadores llegaron en el siglo XIX cientos de jamaicanos para trabajar en la construcción de un ferrocarril que cruzaba por la jungla, creando una explosiva mezcla cultural y de forma de vida que todavía hoy perdura y que se ha convertido en parte del encanto de la zona y que junto a las playas paradisíacas, han hecho que Puerto Viejo se convirtiese en un destino cada vez más turístico que ha propiciado que se abran muchos negocios de estilo occidental regentados por europeos y americanos.",
        "img": "https://viajeronline.com/wp-content/uploads/como-viajar-y-llegar-a-puerto-viejo-de-talamanca-limon-desde-san-jose-costa-rica-turismo-2-edit-1.png",
        "url": "https://www.viajeroscallejeros.com/que-visitar-en-costa-rica/"
    }
]
